[
  "obsidian-tasks-plugin",
  "todoist-sync-plugin",
  "obsidian-contextual-typography",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "omnisearch",
  "url-into-selection",
  "calendar",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "cmdr",
  "obsidian-importer",
  "tag-wrangler",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "obsidian-style-settings",
  "obsidian-local-rest-api"
]